function About() {
  return (
    <div>
      <section className="secpadding secpadding--about">
        <div className="container">
          <div className="row">
            <div className="col-md-12">
              <div className="title-box clearfix ">
                <h2 className="title-box_primary">О нас</h2>
              </div>
              <p>
                Архитектурная компания «АРХ МОДЕРН» предоставляет широкий спектр
                услуг по проектированию и дизайну. Более 15 лет мы успешно
                занимаемся проектированием промышленных, офисных и жилых зданий,
                дизайном квартир, домов, гостиниц, офисов, магазинов и
                ресторанов, а также ландшафтной архитектурой.
              </p>
              <p>
                В нашем арсенале — уникальные авторские разработки на основе
                мировых архитектурных дизайн тенденций, инновационных решений и
                материалов.
              </p>
              <p>
                Мы создаем точные по функции, эстетике и экономике пространства.
                Добиваемся планировочных решений, которые обеспечивают
                максимальный эффект от вложений заказчика.
              </p>
              <p>
                Короткие сроки выполнения работ обеспечиваются благодаря наличию
                в штате сотрудников всех специальностей и высокому уровню
                профессионализма.
              </p>
              <p>
                В нашей компании работает более 25 профессионалов: архитекторы,
                дизайнеры, 3D-визуализаторы, инженеры-конструкторы, и т.д.
                Творческий потенциал и высокая квалификация сотрудников, долгая
                работа в одной команде и накопленный опыт позволяют нам услышать
                все пожелания наших клиентов и незамедлительно претворить их в
                жизнь.
              </p>
              <p>
                Результаты нашей работы – это <b>более 500 000 кв.м.</b>{" "}
                спроектированной жилой и коммерческой площади,{" "}
                <b>более 1 000</b> довольных клиентов.
              </p>
              <p>
                Профессионалы компании <b>«АРХ МОДЕРН»</b> разработают для Вас
                проекты объектов любой сложности. Мы гарантируем качественное
                выполнение работ строго в установленные сроки. У нас гибкий
                график оплаты, возможность оплаты работы бартером. Мы готовы
                стать для Вас надежным и выгодным партнером.
              </p>
              <p>
                Для более подробного обсуждения по условиям сотрудничества –
                позвоните нам по телефону:{" "}
                <a href="tel:+996709668870">+996709668870</a> ,{" "}
                <a href="tel:+9960550821313">+9960550821313</a>, или отправьте
                нам письмо на электронную почту:{" "}
                <a href="mailto:arhmodern@gmail.com">arhmodern@gmail.com</a>
              </p>
            </div>
          </div>
        </div>
      </section>
      <section>
        <div className="container">
          <div className="row">
          </div>
        </div>
      </section>
    </div>
  );
}
export default About;
